<unk>	0
<s>	0
</s>	0
.	-3.14788
▁	-3.3894
s	-3.90675
,	-3.9252
▁to	-4.32988
▁the	-4.33116
/	-4.38605
▁a	-4.42368
▁and	-4.51221
-	-4.51451
'	-4.53877
▁you	-4.5748
://	-4.70905
com	-4.95351
t	-4.96581
▁it	-5.02134
▁I	-5.03793
▁is	-5.06997
ing	-5.07169
▁for	-5.09262
▁not	-5.09282
:	-5.11259
▁http	-5.17798
▁in	-5.20225
▁that	-5.24775
ed	-5.24852
▁of	-5.27665
."	-5.29731
▁be	-5.36124
▁legal	-5.41047
▁your	-5.48819
No	-5.53064
▁advice	-5.54673
www	-5.56217
▁or	-5.5739
▁are	-5.57928
▁with	-5.59481
?	-5.65039
"	-5.66761
d	-5.68433
▁can	-5.69111
)	-5.69672
▁this	-5.70955
http	-5.71067
▁1	-5.73651
▁A	-5.77736
!	-5.84052
▁have	-5.84489
▁on	-5.85756
e	-5.89986
▁if	-5.90674
](	-5.9322
al	-5.99208
▁"	-6.01199
▁get	-6.01448
y	-6.09443
m	-6.0993
▁he	-6.10953
1	-6.13445
▁offer	-6.14477
▁[	-6.1509
=	-6.17325
▁out	-6.20944
▁they	-6.22279
▁Do	-6.23568
▁allowed	-6.23979
▁her	-6.27001
▁content	-6.28909
▁at	-6.29306
▁request	-6.30663
▁was	-6.31192
▁my	-6.31258
▁referral	-6.31263
▁links	-6.31396
▁promotion	-6.31715
icit	-6.32032
dvertising	-6.32183
▁unsol	-6.32703
ly	-6.32963
n	-6.33163
▁Spam	-6.33324
▁advertising	-6.33524
If	-6.38794
▁me	-6.39328
▁she	-6.40483
▁will	-6.43997
▁just	-6.4564
▁an	-6.46549
I	-6.46999
▁You	-6.4707
▁but	-6.4715
a	-6.4882
▁-	-6.49409
▁do	-6.49814
▁(	-6.50501
_	-6.5082
▁all	-6.51309
p	-6.51992
▁would	-6.52918
▁|	-6.55145
▁them	-6.55378
re	-6.55883
▁don	-6.56263
0	-6.5738
i	-6.57548
▁him	-6.59068
""	-6.60027
▁as	-6.61071
▁from	-6.63012
html	-6.67319
▁go	-6.68886
▁so	-6.69409
▁S	-6.70543
▁should	-6.71588
▁""	-6.71885
▁like	-6.72533
▁there	-6.73489
▁more	-6.73583
▁Stream	-6.75847
S	-6.76834
▁one	-6.77832
▁his	-6.78452
**	-6.80249
in	-6.8053
▁sex	-6.81202
er	-6.82246
▁up	-6.82599
▁C	-6.83945
▁free	-6.84339
▁P	-6.84799
▁here	-6.89838
▁has	-6.90183
B	-6.90882
▁what	-6.91318
b	-6.92188
live	-6.93995
▁about	-6.94103
en	-6.94691
▁3	-6.97177
▁It	-6.98662
2	-6.9992
▁now	-7.01359
▁no	-7.01596
4	-7.01767
▁need	-7.01945
▁want	-7.03201
F	-7.04191
This	-7.04567
▁money	-7.04639
&	-7.08562
▁make	-7.09288
▁then	-7.09797
r	-7.10186
f	-7.10426
C	-7.10781
E	-7.11094
stream	-7.11475
▁#	-7.11739
▁The	-7.12282
▁way	-7.12748
ve	-7.12964
HD	-7.13539
k	-7.14087
▁*	-7.14191
▁M	-7.142
▁could	-7.14303
▁call	-7.15432
▁take	-7.18249
▁2	-7.19494
▁some	-7.20475
▁when	-7.23247
tv	-7.2356
▁any	-7.23566
v	-7.23956
ll	-7.24986
A	-7.25053
▁rape	-7.25061
▁by	-7.25105
T	-7.256
c	-7.26051
▁:	-7.26596
8	-7.2821
▁know	-7.29437
w	-7.29906
3	-7.30194
▁time	-7.30447
watch	-7.30877
▁their	-7.31936
▁help	-7.33082
▁than	-7.33286
▁over	-7.33373
D	-7.34427
▁who	-7.34998
▁other	-7.36683
5	-7.37007
/)	-7.37132
▁Mobile	-7.37204
▁find	-7.37813
php	-7.37968
▁someone	-7.39099
id	-7.39786
cause	-7.39972
L	-7.40467
▁un	-7.41762
!"	-7.4189
/?	-7.42264
▁see	-7.42422
▁back	-7.42553
...	-7.4304
se	-7.43909
▁people	-7.44028
g	-7.44073
W	-7.45083
You	-7.45854
l	-7.46138
▁That	-7.46163
]	-7.46548
▁**	-7.47405
▁law	-7.48028
▁HD	-7.48173
▁say	-7.48989
▁pay	-7.49188
▁only	-7.49666
▁B	-7.50494
▁off	-7.50811
▁tell	-7.50857
▁think	-7.51185
▁being	-7.51276
P	-7.51438
▁work	-7.51565
▁fuck	-7.52299
▁i	-7.52659
▁right	-7.5274
▁sure	-7.52841
The	-7.53128
7	-7.53376
x	-7.53886
▁girl	-7.54969
be	-7.55215
u	-7.56393
▁even	-7.56762
vs	-7.57016
▁police	-7.57127
▁give	-7.57691
▁check	-7.5826
out	-7.58599
▁we	-7.59439
q	-7.5965
▁good	-7.59895
es	-7.61422
?"	-7.61964
▁really	-7.62019
▁best	-7.62684
Y	-7.62812
▁link	-7.6324
SD	-7.64815
▁before	-7.64933
▁were	-7.66184
▁had	-7.66547
▁case	-7.66629
▁put	-7.66843
▁They	-7.66871
▁lawyer	-7.67828
o	-7.68514
youtube	-7.68639
it	-7.69058
▁much	-7.69439
▁how	-7.69593
on	-7.69944
soccer	-7.70715
6	-7.70863
▁He	-7.71317
▁p	-7.72151
▁4	-7.72168
▁On	-7.72324
less	-7.72357
▁illegal	-7.73558
▁D	-7.74075
▁sue	-7.74723
the	-7.75515
▁year	-7.75881
▁after	-7.76451
▁come	-7.77008
very	-7.77474
▁anything	-7.77483
le	-7.77539
▁show	-7.77863
▁most	-7.78423
▁down	-7.78561
first	-7.79141
9	-7.79181
▁vs	-7.80055
▁person	-7.81247
▁child	-7.81718
▁again	-7.82275
*	-7.82334
▁E	-7.82414
▁support	-7.82787
▁English	-7.82995
etymology	-7.83038
▁did	-7.83363
▁L	-7.8433
h	-7.84782
N	-7.84884
▁watch	-7.85048
▁And	-7.85436
st	-7.8565
▁said	-7.87111
X	-7.8713
▁But	-7.87156
▁try	-7.87211
▁well	-7.88236
legaladvice	-7.88481
▁n	-7.88541
▁yourself	-7.88949
▁look	-7.89168
ID	-7.89266
▁use	-7.89504
▁post	-7.89867
App	-7.90386
▁into	-7.90663
able	-7.90852
▁every	-7.90951
▁new	-7.91006
▁F	-7.91538
▁our	-7.91683
going	-7.91973
V	-7.92223
▁contact	-7.92432
▁got	-7.92477
line	-7.9328
▁SD	-7.95082
▁might	-7.95233
probably	-7.95774
free	-7.95852
▁us	-7.96745
▁let	-7.97099
▁Free	-7.97169
U	-7.97244
▁PM	-7.98615
▁T	-7.99478
▁where	-7.99733
ever	-7.99927
and	-8.00102
▁10	-8.01285
▁may	-8.01517
▁great	-8.01589
us	-8.02026
▁5	-8.02864
▁isn	-8.02985
▁court	-8.03007
▁too	-8.03324
K	-8.03805
ion	-8.04235
go	-8.04605
▁NO	-8.04873
▁video	-8.04898
▁something	-8.05205
mgur	-8.05484
view	-8.05542
▁life	-8.06389
▁didn	-8.06535
G	-8.06627
;	-8.07271
▁leave	-8.0743
▁old	-8.07479
▁its	-8.07628
google	-8.07988
▁doesn	-8.08121
▁Just	-8.0815
▁page	-8.08444
▁legally	-8.09016
|	-8.09305
▁guy	-8.09667
▁years	-8.1079
▁won	-8.1088
hd	-8.11168
▁H	-8.11708
soccerstreams	-8.12625
GG	-8.1284
ity	-8.13006
sports	-8.13177
▁ex	-8.13638
▁Live	-8.13727
▁O	-8.1407
ting	-8.14273
▁also	-8.14423
steam	-8.14447
▁house	-8.14788
▁job	-8.15562
now	-8.15853
▁OP	-8.15868
O	-8.16117
▁buy	-8.16224
ies	-8.1685
Reddit	-8.1713
ch	-8.17317
you	-8.17523
twitch	-8.18123
Ask	-8.18765
▁interesting	-8.18831
▁code	-8.18914
▁online	-8.18988
▁site	-8.19322
ld	-8.19361
▁shit	-8.19377
▁shoot	-8.19568
▁why	-8.20049
▁report	-8.20115
▁&	-8.20142
channel	-8.20431
▁own	-8.20493
Oh	-8.20571
ic	-8.21036
Get	-8.21127
▁assault	-8.21297
▁TO	-8.21331
personal	-8.21544
▁c	-8.21946
▁anyone	-8.22153
▁Quality	-8.22595
M	-8.22605
me	-8.22737
▁lot	-8.22748
▁b	-8.23498
▁N	-8.23684
▁high	-8.23917
▁man	-8.2394
▁ENG	-8.2424
It	-8.24483
karma	-8.24583
or	-8.24596
z	-8.2484
li	-8.25528
▁insurance	-8.25534
Find	-8.25722
▁am	-8.25823
▁ADS	-8.25999
ref	-8.2632
▁100	-8.26536
community	-8.26586
▁laws	-8.26932
▁least	-8.27295
▁provide	-8.27571
▁My	-8.27626
▁kill	-8.27687
We	-8.27862
+	-8.27972
English	-8.2805
Z	-8.28237
▁So	-8.28267
▁We	-8.28457
)"	-8.2866
▁hard	-8.28691
▁14	-8.29022
ml	-8.29344
▁7	-8.29584
online	-8.30094
▁away	-8.30297
ers	-8.30586
▁keep	-8.30791
▁sub	-8.308
▁which	-8.31207
▁friend	-8.31288
▁girls	-8.31471
J	-8.31734
▁things	-8.31845
▁Yes	-8.31879
▁real	-8.32078
▁USA	-8.32273
▁Or	-8.32428
MS	-8.32431
▁able	-8.32845
▁Compatible	-8.3295
▁same	-8.32962
new	-8.32983
ING	-8.33005
news	-8.33246
j	-8.33354
▁day	-8.33694
made	-8.33748
instagram	-8.33754
▁Trump	-8.33787
▁does	-8.34117
’	-8.34415
▁point	-8.34434
lease	-8.34548
So	-8.34824
url	-8.35237
▁protect	-8.35565
co	-8.35842
IN	-8.36055
blog	-8.36159
▁place	-8.36363
Stream	-8.36415
▁13	-8.36456
▁YES	-8.3688
▁works	-8.37032
▁Not	-8.37433
▁company	-8.3748
▁while	-8.38175
▁THE	-8.38226
Today	-8.38948
▁R	-8.38961
ac	-8.38988
financ	-8.39122
using	-8.39164
Sex	-8.39254
trade	-8.39425
▁attorney	-8.39734
▁love	-8.40477
▁already	-8.40506
▁stop	-8.41157
do	-8.41203
▁There	-8.41207
▁^^	-8.41288
▁through	-8.41303
▁trust	-8.41304
▁done	-8.41308
▁order	-8.41387
▁keys	-8.41718
▁No	-8.41996
worldwide	-8.42085
▁interested	-8.42181
▁needs	-8.42278
here	-8.42291
video	-8.42327
youtu	-8.42829
▁al	-8.42918
▁under	-8.43013
▁account	-8.43172
▁:)	-8.43251
shop	-8.43702
▁still	-8.43705
▁open	-8.44027
▁fe	-8.44879
▁re	-8.44925
▁remember	-8.45321
▁thing	-8.45346
▁When	-8.455
up	-8.45739
[	-8.45883
▁cops	-8.46274
▁u	-8.46333
▁yes	-8.46404
ince	-8.46807
daily	-8.46863
ment	-8.46929
▁car	-8.47257
▁11	-8.47451
▁Now	-8.47539
▁movie	-8.47573
HE	-8.47636
▁12	-8.48006
▁better	-8.48686
That	-8.4869
▁crime	-8.48792
H	-8.48841
ad	-8.48973
ce	-8.49264
▁start	-8.49572
this	-8.49588
▁Ad	-8.49601
▁In	-8.49719
▁tax	-8.50348
▁YOU	-8.50385
Full	-8.50386
▁100%	-8.50419
SP	-8.50486
girls	-8.50801
▁card	-8.5103
▁guys	-8.51071
offer	-8.51358
▁beat	-8.51494
▁dog	-8.52038
▁Pokemon	-8.52084
▁used	-8.52094
Donald	-8.52145
,1	-8.52268
▁STREAM	-8.52291
▁83	-8.52327
▁found	-8.52392
▁Get	-8.52422
oma	-8.52594
▁state	-8.52624
▁80	-8.5298
▁either	-8.53109
ways	-8.53143
▁For	-8.53362
sport	-8.53545
▁actually	-8.53988
▁8	-8.54053
▁rights	-8.5408
3,0	-8.54141
ful	-8.54475
▁fact	-8.54715
▁play	-8.54763
▁Tyrand	-8.5481
▁such	-8.5484
He	-8.55149
5,1	-8.55318
livestream	-8.55591
▁business	-8.55769
▁70	-8.55904
▁issue	-8.55931
▁require	-8.56279
org	-8.56455
▁cash	-8.56722
streaming	-8.56782
▁90	-8.56804
partner	-8.56843
▁another	-8.56854
▁co	-8.56961
ng	-8.5719
▁wanted	-8.57453
relationships	-8.57563
▁divorce	-8.57563
▁W	-8.57694
▁Thanks	-8.57751
nna	-8.57753
if	-8.5783
▁wrong	-8.5794
▁sell	-8.58007
▁website	-8.58332
▁stream	-8.58363
▁consider	-8.58498
▁6	-8.58684
▁info	-8.58727
▁dollars	-8.59078
▁bank	-8.59205
heck	-8.59346
▁those	-8.5946
token	-8.59541
▁102	-8.60174
▁Mes	-8.60269
cool	-8.60488
▁doing	-8.60792
▁selling	-8.61039
not	-8.61226
▁daughter	-8.61355
▁To	-8.61362
▁94	-8.61403
▁ever	-8.61612
Watch	-8.61847
▁92	-8.62039
▁long	-8.6233
▁nothing	-8.62376
4,0	-8.62595
cheap	-8.62649
Two	-8.63306
▁class	-8.6342
▁107	-8.6354
▁live	-8.63844
▁17	-8.63942
▁clear	-8.64092
▁>>>	-8.64178
▁children	-8.64316
▁room	-8.64454
▁Streams	-8.64683
▁care	-8.64957
night	-8.65003
▁h	-8.65044
▁far	-8.65182
net	-8.653
▁amount	-8.65303
▁w	-8.65326
ation	-8.65435
ga	-8.65546
football	-8.65625
▁once	-8.6564
▁69	-8.65668
Sell	-8.65829
(	-8.65884
▁63	-8.66005
▁age	-8.6613
▁105	-8.66235
▁She	-8.66235
render	-8.66324
▁stuff	-8.66468
8,0	-8.66496
0,0	-8.66561
▁82	-8.667
▁77	-8.66706
▁Watch	-8.66829
▁67	-8.66869
▁68	-8.66981
▁BF	-8.67034
▁110	-8.67092
▁93	-8.6723
▁HER	-8.67258
▁enough	-8.67327
click	-8.67334
▁66	-8.67506
▁99	-8.6754
▁91	-8.67553
lock	-8.67575
▁96	-8.6763
▁72	-8.67814
▁73	-8.68028
▁103	-8.68035
▁65	-8.68038
apply	-8.68043
▁85	-8.68146
th	-8.68198
,000	-8.68234
▁question	-8.68408
ary	-8.68411
My	-8.68418
3.	-8.68599
▁dude	-8.68637
▁86	-8.68701
▁95	-8.68745
▁75	-8.68823
▁U	-8.68835
▁81	-8.68837
▁104	-8.68837
▁bas	-8.69184
Well	-8.69197
▁name	-8.69217
▁64	-8.69238
▁71	-8.69311
▁76	-8.69318
▁feel	-8.69429
lex	-8.69458
▁89	-8.69508
▁40	-8.69555
next	-8.69584
▁download	-8.69683
▁87	-8.6973
til	-8.6983
▁88	-8.70161
▁84	-8.70245
▁stole	-8.70273
of	-8.70421
▁criminal	-8.70452
▁quick	-8.70469
ive	-8.70546
ISH	-8.70559
▁98	-8.70583
▁101	-8.70597
▁74	-8.70663
▁79	-8.71523
Q	-8.71731
▁states	-8.71816
▁spend	-8.71867
▁food	-8.71989
est	-8.72005
▁email	-8.72017
▁113	-8.72034
/42	-8.72171
99	-8.72195
▁97	-8.72255
▁l	-8.7228
MySexFind	-8.72591
<<	-8.72597
▁saying	-8.72609
related	-8.72662
othe	-8.72847
▁112	-8.72869
▁kind	-8.73055
▁108	-8.73265
2016	-8.73384
▁16	-8.73453
pornhub	-8.73683
▁quality	-8.73876
5,0	-8.73918
om	-8.73965
▁9	-8.73996
▁Here	-8.74039
▁US	-8.7407
▁78	-8.74079
▁everyone	-8.74091
tory	-8.74204
▁115	-8.74227
Sports	-8.74505
▁litt	-8.74525
spot	-8.74576
▁believe	-8.74777
▁property	-8.74777
▁62	-8.74853
▁please	-8.74859
▁111	-8.75053
▁114	-8.75157
▁mas	-8.75326
▁wait	-8.75409
3,1	-8.75509
▁sexual	-8.75547
▁116	-8.75652
▁both	-8.75964
▁lie	-8.75989
▁change	-8.76272
▁106	-8.76446
▁K	-8.76577
Web	-8.7672
▁seem	-8.76758
Try	-8.76879
link	-8.77018
▁family	-8.77074
▁sign	-8.77317
▁sound	-8.77672
▁Over	-8.77729
▁=	-8.78091
chase	-8.78165
▁wants	-8.78317
▁tri	-8.7856
▁118	-8.78737
▁reddit	-8.78802
omes	-8.7886
hdmovie	-8.79106
omos	-8.79306
Chr	-8.79329
▁home	-8.79374
hase	-8.7955
1,0	-8.79651
..."	-8.79708
▁act	-8.79806
▁security	-8.79973
▁140	-8.80513
▁IT	-8.80654
AW	-8.80666
▁men	-8.8102
▁117	-8.81156
▁119	-8.81259
ate	-8.81473
▁maybe	-8.81755
R	-8.81909
But	-8.82199
▁15	-8.82414
ovie	-8.82612
▁109	-8.82654
many	-8.82809
▁situation	-8.82827
realmadrid	-8.82828
/"	-8.82902
toi	-8.82987
ually	-8.83118
▁133	-8.83218
lays	-8.83424
▁123	-8.83451
▁risk	-8.83487
▁mean	-8.83517
▁send	-8.83558
▁ass	-8.8363
index	-8.84032
▁address	-8.84032
▁Fast	-8.84032
Good	-8.84092
key	-8.84239
▁kick	-8.84268
▁128	-8.84284
Live	-8.84348
/2	-8.84463
▁121	-8.84589
ENG	-8.84661
ant	-8.84683
▁With	-8.84697
▁137	-8.84913
cf	-8.85034
▁25	-8.85278
age	-8.85525
▁rap	-8.85842
▁pro	-8.85948
▁ground	-8.86074
TS	-8.8617
for	-8.86413
▁country	-8.86553
▁safe	-8.86868
▁certain	-8.87036
star	-8.87043
/4	-8.87231
ile	-8.87714
▁run	-8.87751
▁answer	-8.87775
▁points	-8.88042
▁134	-8.88062
▁Code	-8.88517
▁hav	-8.8858
▁What	-8.88652
@	-8.88789
Android	-8.89002
▁girlfriend	-8.89034
▁suicide	-8.89046
GLI	-8.89074
▁story	-8.89082
ya	-8.89084
led	-8.89116
pics	-8.89214
▁file	-8.89261
▁local	-8.8934
▁130	-8.89364
call	-8.89389
▁number	-8.89433
▁father	-8.8944
ground	-8.89443
15	-8.89677
▁fire	-8.90136
▁days	-8.90236
sexy	-8.90263
▁mus	-8.90279
▁fair	-8.9072
▁141	-8.90797
▁hit	-8.90821
▁service	-8.90845
▁<	-8.90958
we	-8.91085
aza	-8.91326
videos	-8.91332
▁thread	-8.91455
▁head	-8.91506
▁recommend	-8.91582
▁different	-8.91583
▁information	-8.91588
▁Writing	-8.91653
ating	-8.91765
▁fine	-8.91869
▁Also	-8.91976
▁read	-8.92043
▁129	-8.92197
▁127	-8.92493
---	-8.92737
▁Don	-8.92767
atched	-8.92852
▁list	-8.92898
▁suggest	-8.92898
▁hurt	-8.92925
▁124	-8.93006
▁whole	-8.93095
CF	-8.93102
▁2016	-8.93517
▁though	-8.93526
▁bad	-8.93588
▁watching	-8.93677
▁giv	-8.93683
▁131	-8.93795
▁full	-8.93902
▁120	-8.93957
▁136	-8.93972
TCH	-8.94063
▁138	-8.9408
at	-8.94219
▁regard	-8.94231
tumblr	-8.94232
ry	-8.94253
▁break	-8.94698
▁notice	-8.94727
ium	-8.94963
▁30	-8.9499
code	-8.95087
▁area	-8.95096
▁122	-8.95291
▁agreement	-8.9559
▁Windows	-8.9561
▁dick	-8.95611
guy	-8.95683
is	-8.95808
▁parent	-8.95844
▁financial	-8.95945
▁pe	-8.96098
▁125	-8.96218
▁39	-8.96233
zi	-8.96266
▁means	-8.96496
Yes	-8.96501
that	-8.96509
huge	-8.96955
play	-8.97112
▁making	-8.97172
▁hole	-8.97173
▁codes	-8.9729
▁sp	-8.9743
▁hel	-8.97587
▁consent	-8.976
▁135	-8.9775
▁Go	-8.97917
▁times	-8.97983
to	-8.98058
▁claim	-8.9816
=&	-8.98342
▁anyway	-8.98445
First	-8.98451
▁body	-8.98555
ther	-8.98635
ally	-8.99386
km	-8.99453
▁reason	-8.99579
▁social	-8.99712
▁share	-8.99749
▁woman	-8.9975
▁road	-8.99758
▁perfectly	-8.99774
▁valid	-8.99778
▁WITH	-9.00127
▁ask	-9.00408
▁price	-9.00497
▁device	-9.00549
im	-9.00561
ir	-9.00675
▁health	-9.00682
▁61	-9.00691
▁comment	-9.01002
▁evidence	-9.01179
▁method	-9.01179
▁rapist	-9.0118
ilar	-9.01224
▁around	-9.01506
▁AND	-9.01531
▁parents	-9.01856
▁G	-9.0209
▁@	-9.02177
▁hand	-9.02185
For	-9.02317
▁government	-9.02628
▁RIGHT	-9.02628
express	-9.02635
▁board	-9.02648
▁officer	-9.0266
▁true	-9.02773
▁139	-9.03318
30	-9.0335
Mobile	-9.03656
most	-9.03664
55	-9.03911
▁knows	-9.04091
▁easi	-9.04099
rystal	-9.04099
▁caught	-9.04103
musi	-9.04116
Learn	-9.04146
▁132	-9.04198
▁civil	-9.04239
▁possible	-9.04605
mall	-9.04623
du	-9.04779
15,"	-9.04872
ake	-9.04885
▁extra	-9.05468
WE	-9.05519
▁drunk	-9.05594
=600	-9.05595
▁low	-9.05879
Is	-9.05939
fy	-9.05991
▁bit	-9.06087
<	-9.06208
Our	-9.0624
▁end	-9.06273
▁g	-9.06396
site	-9.06768
ated	-9.06861
▁else	-9.07119
havesexwithme	-9.07119
In	-9.07135
▁Facebook	-9.07136
▁depend	-9.07145
▁private	-9.07159
▁charges	-9.0719
▁face	-9.07347
ur	-9.07609
▁talking	-9.07674
▁required	-9.07679
▁trade	-9.07725
▁stay	-9.08003
movie	-9.08195
▁visit	-9.08529
flic	-9.08644
ortmund	-9.08644
▁MOBILE	-9.08695
▁126	-9.0872
▁line	-9.08769
▁kids	-9.08821
Ad	-9.08869
▁app	-9.0895
There	-9.09152
each	-9.09204
▁press	-9.09277
▁d	-9.09317
▁paypal	-9.09323
00-	-9.09482
ign	-9.09489
zo	-9.09526
▁super	-9.09673
)**	-9.09785
Maybe	-9.09923
!!	-9.09935
▁bullet	-9.10207
▁stupid	-9.10208
Poland	-9.10209
▁wife	-9.1021
▁chance	-9.1022
▁Gold	-9.10242
ted	-9.10338
▁](	-9.10445
movies	-9.10553
▁cat	-9.10704
▁word	-9.10811
ware	-9.1101
▁Sport	-9.11121
▁Can	-9.11289
hood	-9.11297
▁problem	-9.1136
porn	-9.11479
wait	-9.11607
▁myself	-9.11795
5290	-9.11801
league	-9.11802
▁fault	-9.11826
▁victim	-9.11826
▁sharing	-9.11848
▁test	-9.11866
▁Ste	-9.11916
▁obviously	-9.12023
▁OK	-9.12033
▁women	-9.12107
▁available	-9.12119
▁dur	-9.12165
▁dead	-9.1217
86,"	-9.12232
▁GO	-9.12344
▁lay	-9.12345
▁less	-9.12718
31,"	-9.12747
▁bonus	-9.12859
30,"	-9.13286
▁PC	-9.1337
CLICK	-9.13408
club	-9.1341
mazon	-9.13414
last	-9.13488
98,"	-9.13541
▁1-8	-9.13624
36,"	-9.13668
▁cover	-9.13701
ut	-9.13819
▁school	-9.14013
26,"	-9.14062
77,"	-9.14285
my	-9.14393
▁earn	-9.14444
▁arrest	-9.14516
▁today	-9.14526
▁drink	-9.14625
ON	-9.14779
ble	-9.15022
▁transplant	-9.15047
▁literal	-9.15048
▁mail	-9.15058
▁prison	-9.15079
ight	-9.15264
▁Canada	-9.15305
▁CAN	-9.15398
41,"	-9.15767
▁night	-9.15772
12,"	-9.15832
▁shot	-9.1606
50,000	-9.16118
ter	-9.16173
89,"	-9.16207
53,"	-9.16351
27,"	-9.16384
NLY	-9.16466
COM	-9.1659
▁vagina	-9.16713
▁500	-9.16744
32,"	-9.17103
▁looking	-9.17499
▁cannot	-9.17701
ar	-9.17701
▁talk	-9.17777
▁door	-9.17891
▁party	-9.17983
mail	-9.1801
hooter	-9.18167
56,"	-9.18296
▁whe	-9.18299
€	-9.18408
▁enjoy	-9.18409
front	-9.1841
▁FBI	-9.18439
▁couple	-9.18442
estos	-9.18464
type	-9.18497
▁taxes	-9.18552
space	-9.18673
▁bills	-9.18689
22,"	-9.18712
arn	-9.18854
90,"	-9.18976
▁yell	-9.19072
▁prove	-9.19218
▁part	-9.19329
17,"	-9.19338
▁Sen	-9.19364
▁FRE	-9.19428
13,"	-9.19491
▁search	-9.19598
72,"	-9.19666
▁amazing	-9.19672
move	-9.2003
20,"	-9.20076
▁fraud	-9.20132
▁push	-9.20137
▁throw	-9.20156
funny	-9.20182
refer	-9.20272
no	-9.20386
▁threat	-9.20411
sex	-9.20488
▁ur	-9.20575
Don	-9.20617
▁18	-9.20648
21,"	-9.20685
▁big	-9.20853
55,"	-9.20883
58,"	-9.21043
/20	-9.21192
▁commit	-9.21265
▁gift	-9.21339
▁$3	-9.21401
73,"	-9.21531
▁entire	-9.21699
▁cop	-9.21702
full	-9.21712
download	-9.21798
14/0	-9.21896
▁violation	-9.21906
▁quit	-9.21911
▁promise	-9.21924
00,"	-9.22267
▁compensation	-9.22425
2&	-9.22453
99,"	-9.2271
▁term	-9.22811
07,"	-9.2284
▁worked	-9.23045
93,"	-9.23047
88,"	-9.23213
2016.	-9.23631
74,"	-9.23647
krat	-9.23679
▁drop	-9.23709
▁hear	-9.23768
▁EN	-9.23799
cestream	-9.23851
▁NOW	-9.23866
19,"	-9.23889
06,"	-9.23892
▁arrested	-9.24255
▁kid	-9.24292
▁safety	-9.24486
62,"	-9.24595
61,"	-9.24815
▁hack	-9.24869
▁easy	-9.24916
▁retard	-9.24956
▁takes	-9.25027
▁worth	-9.25224
via	-9.25246
CEL	-9.25286
rsenal	-9.25335
▁game	-9.25474
▁belong	-9.25491
▁evict	-9.25492
▁control	-9.25494
Depend	-9.25497
▁Link	-9.255
▁sim	-9.25533
▁...	-9.25786
▁permit	-9.25869
by	-9.25968
Here	-9.26098
▁force	-9.26113
49,"	-9.26223
65,"	-9.26377
96,"	-9.26541
25,"	-9.26643
48,"	-9.2685
▁pre	-9.26861
Wh	-9.26923
11,"	-9.26933
look	-9.26985
▁student	-9.27021
14,"	-9.27059
51,"	-9.27076
▁photos	-9.271
▁IS	-9.27164
mission	-9.2731
ỗ	-9.27343
ử	-9.27343
▁Islam	-9.27343
▁manner	-9.27343
▁broke	-9.27348
▁paid	-9.27379
70,"	-9.27633
60,"	-9.27673
▁baby	-9.27776
Hey	-9.28097
Hi	-9.28116
▁short	-9.28197
UC	-9.28199
47,"	-9.28335
42,"	-9.28474
pl	-9.28631
▁settle	-9.28929
69,"	-9.28956
91,"	-9.28972
81,"	-9.29013
de	-9.29119
43,"	-9.29215
People	-9.29229
▁opinion	-9.29229
independent	-9.29231
▁water	-9.29238
▁ruin	-9.29245
▁pretty	-9.29258
▁realize	-9.29258
▁ANY	-9.29274
world	-9.29615
08,"	-9.29646
SH	-9.29657
ze	-9.29674
09,"	-9.29701
top	-9.29718
page	-9.29724
▁bitch	-9.29725
▁charge	-9.29779
95,"	-9.29828
▁$2	-9.29898
FD	-9.29913
80,"	-9.29973
idu	-9.29985
▁options	-9.30002
75,"	-9.30043
sites	-9.30112
▁power	-9.30231
▁public	-9.30483
▁fun	-9.30646
79,"	-9.30708
01,"	-9.30721
red	-9.30896
!!!	-9.30911
▁How	-9.30962
▁thinking	-9.31085
fc	-9.31098
▁damage	-9.31151
▁study	-9.31152
▁message	-9.31153
▁etc	-9.31154
▁pretend	-9.31154
▁immediately	-9.31154
Ireland	-9.31162
exactly	-9.31229
trem	-9.31249
#	-9.31363
00	-9.31477
day	-9.31507
UT	-9.31525
38,"	-9.31635
share	-9.31639
82,"	-9.31648
science	-9.3165
▁Te	-9.31659
ize	-9.31823
ue	-9.32241
50,"	-9.32243
46,"	-9.32262
)|	-9.32306
▁hands	-9.32372
bai	-9.32522
▁stand	-9.3254
44,"	-9.32546
▁dis	-9.3264
names	-9.32673
16,"	-9.32774
▁limit	-9.33113
▁version	-9.33113
▁gun	-9.33115
▁self	-9.33121
▁heart	-9.33124
▁stopped	-9.33249
▁argu	-9.33266
Help	-9.3344
▁identi	-9.33494
▁suck	-9.33519
57,"	-9.3358
▁details	-9.33622
politic	-9.33648
What	-9.3372
71,"	-9.3381
24,"	-9.33831
ump	-9.33941
45,"	-9.34048
ED	-9.34087
card	-9.34106
as	-9.34156
hire	-9.34337
▁Then	-9.34396
28,"	-9.3443
rk	-9.34472
23,"	-9.34534
ca	-9.34568
ous	-9.34629
poses	-9.34636
▁26	-9.34831
78,"	-9.34928
39,"	-9.34956
=9	-9.35098
▁guitar	-9.35113
▁relationship	-9.35113
▁worry	-9.35114
▁visitation	-9.35136
▁boy	-9.35149
num	-9.35153
▁gas	-9.35157
▁proof	-9.35159
10,"	-9.35208
▁completely	-9.3521
35,"	-9.35255
euro	-9.35276
▁treat	-9.35308
ge	-9.35317
ial	-9.35431
Trade	-9.35518
real	-9.35527
city	-9.35569
▁Enjoy	-9.35585
34,"	-9.35631
▁Hillary	-9.35652
tele	-9.35673
76,"	-9.35693
▁solution	-9.35724
▁channel	-9.35796
livesport	-9.35813
ps	-9.35974
ness	-9.36048
5%	-9.36055
sh	-9.36124
▁return	-9.36129
92,"	-9.36162
▁games	-9.36222
▁waiting	-9.36295
mus	-9.36319
▁ok	-9.36367
%	-9.36407
▁persons	-9.36463
▁sa	-9.365
▁doctor	-9.3681
AA	-9.36958
52,"	-9.36967
apps	-9.37098
an	-9.37135
▁between	-9.37154
▁value	-9.37157
▁begin	-9.37158
▁refuse	-9.37195
pharma	-9.37233
▁soft	-9.37265
▁mind	-9.37287
83,"	-9.37301
▁hope	-9.37373
py	-9.37452
FC	-9.37506
▁nic	-9.37547
▁Maybe	-9.37547
ice	-9.3755
estop	-9.37579
▁ago	-9.37615
tion	-9.37655
friend	-9.37786
▁scar	-9.37858
credit	-9.37869
68,"	-9.3788
▁earning	-9.3795
29,"	-9.37993
Can	-9.38
84,"	-9.38003
40,"	-9.38091
eu	-9.38126
04,"	-9.3819
03,"	-9.38207
fter	-9.38227
ube	-9.38478
▁item	-9.38506
Overwatch	-9.38548
33,"	-9.38548
97,"	-9.38594
andy	-9.38769
▁Ve	-9.39112
▁husband	-9.39237
▁landlord	-9.39237
▁defend	-9.39242
▁tits	-9.39248
▁ga	-9.39301
▁physical	-9.3935
▁directly	-9.39406
▁server	-9.39448
cm	-9.3963
▁User	-9.397
37,"	-9.39786
fa	-9.39786
3/	-9.39793
▁writing	-9.39818
▁soon	-9.39957
facebook	-9.39964
ified	-9.4044
pay	-9.40465
tR	-9.40515
bo	-9.40563
shot	-9.40604
85,"	-9.40607
)."	-9.40701
turbate	-9.4071
▁attempt	-9.40729
TER	-9.41238
ions	-9.41274
▁demand	-9.41365
▁herself	-9.41365
▁brother	-9.41367
adsby	-9.41368
yards	-9.41368
▁license	-9.4137
▁Even	-9.41411
ELL	-9.41421
▁understand	-9.4149
▁regularly	-9.41491
diagnosed	-9.41508
▁created	-9.41529
▁transfer	-9.4163
94,"	-9.41805
▁decide	-9.41852
shut	-9.41871
▁BA	-9.41975
RC	-9.42032
work	-9.42166
▁pills	-9.42247
reddit	-9.42288
store	-9.4236
=1	-9.42552
ler	-9.4259
▁store	-9.42623
▁fucked	-9.42737
ku	-9.42748
64,"	-9.42787
▁spen	-9.42861
54,"	-9.4306
▁su	-9.43092
bin	-9.43173
▁close	-9.4319
59,"	-9.43373
▁add	-9.43513
Google	-9.43539
®	-9.43539
▁camera	-9.4354
▁shipping	-9.43541
▁follow	-9.43543
apphire	-9.43547
genti	-9.43564
▁assum	-9.43591
▁leg	-9.4364
▁charged	-9.43939
▁Like	-9.43987
42	-9.44019
▁female	-9.44144
▁asked	-9.44374
▁note	-9.4445
rope	-9.44471
Ste	-9.4469
=""	-9.44949
02,	-9.45119
=_	-9.45291
▁handle	-9.45334
▁subscribe	-9.45707
ebay	-9.45759
roadrunner	-9.45761
▁jail	-9.45761
▁suspect	-9.45761
▁two	-9.45762
pokemongo	-9.45792
▁bitcoin	-9.45793
▁letter	-9.45817
87,"	-9.45898
oy	-9.45915
▁>>>**	-9.46012
▁direct	-9.46153
Kill	-9.46287
▁Video	-9.46362
▁slut	-9.46366
ST	-9.46443
18,"	-9.46479
fund	-9.46618
67,"	-9.46756
app	-9.46833
CE	-9.47348
shirt	-9.4771
▁months	-9.47757
▁$50	-9.47953
window	-9.47985
gone	-9.48014
GlobalOffensive	-9.48034
▁doubt	-9.48034
▁idiot	-9.48034
pc	-9.48064
▁smart	-9.48098
14	-9.48125
▁v	-9.48236
▁murder	-9.48239
ybody	-9.48262
▁month	-9.4832
▁FOR	-9.48415
▁stolen	-9.48427
▁tips	-9.48584
ba	-9.48585
▁promo	-9.48879
▁fight	-9.48985
▁21	-9.49081
thing	-9.49089
66,"	-9.49206
pokemon	-9.49218
suit	-9.49321
door	-9.49343
▁19	-9.49358
Use	-9.49504
▁per	-9.4962
ittle	-9.49692
ify	-9.49789
▁DO	-9.49809
35,	-9.50256
gram	-9.50334
▁Preferred	-9.50359
▁dismissed	-9.50359
▁sister	-9.5036
clinton	-9.50361
▁expect	-9.50362
▁yet	-9.50367
▁avoid	-9.50403
▁everything	-9.50525
▁seriously	-9.50536
▁profit	-9.5057
▁viral	-9.5057
▁involved	-9.50627
he	-9.50666
cl	-9.50894
▁problems	-9.51003
▁son	-9.51089
▁experience	-9.51325
bam	-9.51328
don	-9.51359
ent	-9.51501
05,"	-9.516
paypal	-9.51726
▁23	-9.51825
▁alone	-9.51838
▁count	-9.51894
▁lad	-9.52094
▁willing	-9.52134
▁f	-9.52275
lway	-9.52366
chat	-9.52384
Do	-9.524
▁serious	-9.52561
▁actual	-9.52578
▁50	-9.52608
▁questions	-9.52635
ig	-9.52733
▁speech	-9.5274
▁equal	-9.52743
▁vari	-9.52746
hub	-9.52765
▁parties	-9.52791
essay	-9.52806
12	-9.52869
▁pull	-9.52927
▁mother	-9.53082
/3	-9.53119
ine	-9.53129
▁air	-9.53168
05,	-9.53201
ty	-9.53475
pn	-9.53586
▁Yeah	-9.53717
▁serve	-9.5388
▁pokemon	-9.53891
▁New	-9.53986
▁Streaming	-9.5406
▁compare	-9.54129
▁idea	-9.54142
Euro	-9.54175
Sky	-9.54182
Yeah	-9.54191
▁MA	-9.54457
▁places	-9.5446
5.	-9.5456
▁abortion	-9.54566
▁book	-9.54599
email	-9.54609
best	-9.54804
>	-9.54907
KE	-9.54979
▁effective	-9.54997
50	-9.55067
▁FUCK	-9.55174
NSFW	-9.5518
▁multipl	-9.55184
=15	-9.55247
▁27	-9.55333
nent	-9.55378
▁jury	-9.55432
ener	-9.5549
▁second	-9.55526
ak	-9.55532
▁citizen	-9.55616
DY	-9.55639
▁termina	-9.55778
ne	-9.55959
know	-9.55987
LY	-9.56006
▁attention	-9.56112
28,	-9.56269
-18	-9.56272
79,	-9.56405
38,	-9.56567
▁More	-9.56631
▁OF	-9.567
ft	-9.56727
gg	-9.56757
▁record	-9.56782
|[	-9.56801
room	-9.56812
▁AS	-9.56905
66,	-9.56977
poke	-9.56996
54,	-9.57162
40	-9.5729
16,	-9.57565
Bu	-9.57576
ability	-9.57582
empt	-9.57641
▁MOBIL	-9.57679
▁defense	-9.57679
▁construction	-9.57681
▁immi	-9.57683
UFF	-9.57691
uefa	-9.57697
▁correct	-9.5773
cker	-9.57743
9,	-9.57811
▁drug	-9.57891
tress	-9.57943
▁removed	-9.58043
▁surprise	-9.58198
▁mill	-9.58251
▁cost	-9.58311
ha	-9.58448
ach	-9.58454
▁$4	-9.58625
Streaming	-9.58889
63,"	-9.58897
▁weeks	-9.58919
mg	-9.58983
MON	-9.5916
▁Wh	-9.59298
dance	-9.59409
▁hacker	-9.59456
▁At	-9.59516
04	-9.59612
▁UP	-9.59663
FH	-9.59694
▁Be	-9.59728
▁research	-9.59828
▁35	-9.5987
▁Should	-9.5991
team	-9.6004
pple	-9.60136
ontact	-9.60141
▁shad	-9.60212
▁reject	-9.60244
eicester	-9.60244
▁left	-9.60245
▁learn	-9.60246
OUND	-9.60246
▁Rewards	-9.60248
▁jump	-9.60249
male	-9.6027
▁transaction	-9.6028
alcon	-9.6031
▁community	-9.60329
▁judge	-9.60425
withdraw	-9.60445
▁picture	-9.60818
▁wa	-9.60901
▁clients	-9.60973
▁sued	-9.60976
▁marriage	-9.61032
68,	-9.61067
▁Call	-9.61148
▁videos	-9.6131
67,	-9.61336
▁knowing	-9.6144
▁donation	-9.61664
▁prec	-9.61698
AP	-9.61755
▁young	-9.61771
45,	-9.61803
▁paper	-9.61857
▁33	-9.61908
02,"	-9.61988
post	-9.62168
remove	-9.62291
US	-9.62421
To	-9.6247
Obviously	-9.62875
▁Carol	-9.62875
▁Unfortunately	-9.62875
▁ethics	-9.62875
▁Lawyer	-9.62875
▁pussy	-9.62875
anchester	-9.62876
▁extortion	-9.62876
moore	-9.62877
▁medicine	-9.62877
▁liqu	-9.62878
▁GPS	-9.62887
▁sense	-9.62889
▁destr	-9.62903
▁minor	-9.62924
03,	-9.62952
american	-9.62966
gmail	-9.62983
Old	-9.63061
▁due	-9.63102
erry	-9.63111
all	-9.63121
▁sorry	-9.63209
▁war	-9.63229
plus	-9.63229
ko	-9.63311
▁All	-9.6337
UM	-9.63528
▁owners	-9.6356
cat	-9.63563
▁win	-9.63564
▁eat	-9.63596
▁trial	-9.63667
gy	-9.63992
▁2017	-9.64018
39	-9.64023
so	-9.64159
58,	-9.6433
fe	-9.6446
itm	-9.64509
▁started	-9.64547
▁photo	-9.64558
light	-9.64632
hook	-9.64831
64,	-9.64843
writing	-9.64871
info	-9.6489
uk	-9.65026
▁owe	-9.65222
forced	-9.65281
▁checks	-9.6531
▁EVER	-9.65324
uffin	-9.65345
io	-9.65482
▁specific	-9.65518
▁BRO	-9.65535
▁fore	-9.65558
▁Constitution	-9.65578
▁addition	-9.65578
▁comfortable	-9.65578
▁custod	-9.65578
▁perhaps	-9.65578
ottenham	-9.65578
▁Browser	-9.65578
▁secret	-9.65592
LPT	-9.65594
=215	-9.65609
▁luck	-9.65611
▁adult	-9.65632
▁legitimate	-9.65634
▁//	-9.65673
▁step	-9.65922
▁sever	-9.65942
78,	-9.65992
UN	-9.66077
▁]	-9.6614
ell	-9.66143
ladies	-9.66396
▁violent	-9.66508
MAR	-9.66583
18	-9.66623
▁cheaper	-9.66664
22	-9.6668
can	-9.668
▁signed	-9.66876
▁Game	-9.66919
▁31	-9.67011
▁rare	-9.67015
fra	-9.67122
▁credit	-9.67387
ru	-9.67405
6,	-9.67528
▁HERE	-9.67725
29,	-9.67809
43,	-9.67821
And	-9.67937
Promo	-9.68195
97,	-9.68203
▁simpl	-9.68273
▁deal	-9.68302
AtheismIsDead	-9.68356
▁accept	-9.68356
▁Bernie	-9.68356
▁steal	-9.68356
▁manslaughter	-9.68357
▁terri	-9.68358
▁spam	-9.68361
▁perform	-9.68361
▁possession	-9.68366
▁delivery	-9.68366
Phone	-9.68366
▁Compatibility	-9.68373
▁gut	-9.68385
▁However	-9.68406
▁blam	-9.68414
38	-9.6848
FL	-9.68489
▁buddy	-9.68509
▁industry	-9.68553
ient	-9.68592
▁161	-9.68636
-8	-9.68733
▁twitter	-9.68798
▁spell	-9.68923
▁plann	-9.68993
▁Fuck	-9.69019
dge	-9.69067
▁mistake	-9.69081
Be	-9.69126
▁Non	-9.69183
▁lawsuit	-9.69218
▁waste	-9.69223
ance	-9.69347
▁music	-9.69374
AF	-9.69433
▁touch	-9.69456
▁As	-9.69598
▁claims	-9.69666
OTE	-9.69666
They	-9.69767
▁49	-9.69795
61,	-9.69819
On	-9.69848
forums	-9.69968
▁wouldn	-9.70102
▁miss	-9.70184
34,	-9.70263
Arbitration	-9.70509
▁mate	-9.7061
▁world	-9.70624
special	-9.70639
quality	-9.70691
STREAM	-9.70691
When	-9.70845
94,	-9.70855
os	-9.70907
ay	-9.71034
▁List	-9.71071
▁genuine	-9.71213
▁later	-9.71213
▁WHAT	-9.71214
premier	-9.71223
▁decision	-9.71224
▁feelings	-9.71248
74,	-9.71303
▁appro	-9.71329
▁younger	-9.71339
wild	-9.71341
cam	-9.71343
47,	-9.71363
▁news	-9.71365
▁<3	-9.7137
▁course	-9.71478
2.	-9.71485
list	-9.71618
life	-9.71622
-2016/	-9.71686
▁amendment	-9.71733
likely	-9.71772
xq	-9.71843
bag	-9.71922
▁source	-9.71977
▁tree	-9.7199
MY	-9.7202
amp	-9.72187
/1	-9.72261
ia	-9.72267
▁entit	-9.72337
52	-9.72558
ER	-9.72577
▁Would	-9.72723
744	-9.72895
▁services	-9.72927
TY	-9.73054
usa	-9.73139
el	-9.73176
words	-9.73195
▁steam	-9.73323
ydro	-9.73364
▁Everyone	-9.73459
Hq	-9.7346
dating	-9.73463
Trump	-9.73574
▁deals	-9.73586
hell	-9.73661
twitter	-9.73687
ES	-9.73831
52,	-9.73964
Ch	-9.74089
starwood	-9.74148
▁Service	-9.74154
▁Source	-9.74154
▁access	-9.74154
▁example	-9.74154
▁position	-9.74154
▁scumbag	-9.74154
▁supervise	-9.74154
▁convince	-9.74154
▁pact	-9.74156
▁fraudulent	-9.74159
▁fast	-9.74171
irth	-9.74222
▁Email	-9.7423
blind	-9.74275
▁burn	-9.74314
▁argument	-9.74316
ern	-9.74329
▁belt	-9.74371
vy	-9.74382
ists	-9.74467
▁Lea	-9.74503
85,	-9.7451
ho	-9.74657
92,	-9.74752
▁SO	-9.74774
▁national	-9.74848
▁pain	-9.74876
/8	-9.75024
▁Card	-9.75069
8.1	-9.75166
car	-9.75179
▁tire	-9.75209
76,	-9.75311
96,	-9.75347
18,	-9.75426
cer	-9.7548
▁20	-9.75537
59,	-9.75731
▁thought	-9.75786
73,	-9.75809
89,	-9.76019
bot	-9.76028
60	-9.76062
23,	-9.76125
au	-9.76222
99,	-9.76225
pm	-9.76264
she	-9.76317
ped	-9.76324
7,	-9.76401
40,	-9.76591
47	-9.76699
SN	-9.76721
DS	-9.76803
▁path	-9.76954
▁+	-9.77109
unch	-9.77172
submit	-9.77182
responsible	-9.77184
▁piece	-9.77184
testimony	-9.77185
etsy	-9.77186
jpg	-9.77194
hose	-9.77258
17,	-9.77323
lace	-9.77391
▁stabbing	-9.77489
meme	-9.7754
either	-9.77541
hk	-9.77743
▁Mill	-9.77797
▁seat	-9.77875
dp	-9.77972
ception	-9.78012
04,	-9.78017
game	-9.78054
11,	-9.78074
cal	-9.78082
audi	-9.7809
▁Start	-9.78189
login	-9.78268
▁slave	-9.7832
▁ship	-9.7832
▁changed	-9.78337
ero	-9.78496
pq	-9.78505
ah	-9.7852
autiful	-9.78548
75,	-9.78714
25,	-9.78816
wards	-9.78899
▁phone	-9.79011
▁regular	-9.7905
▁Re	-9.79151
▁risks	-9.7935
24	-9.79385
▁ad	-9.79562
▁records	-9.79757
nd	-9.79936
given	-9.80003
ather	-9.80009
press	-9.80077
▁cards	-9.80085
details	-9.80107
▁bus	-9.80144
case	-9.80266
ugget	-9.80309
▁Diamond	-9.80309
▁minimum	-9.80309
▁Pokémon	-9.80309
▁policy	-9.80309
wordpress	-9.80309
▁sweet	-9.8031
motive	-9.8031
album	-9.8031
▁investigation	-9.80311
Very	-9.80311
▁leak	-9.80311
▁Website	-9.80311
▁auto	-9.80312
▁sentence	-9.80312
xycodone	-9.80315
▁battery	-9.80317
▁switch	-9.80317
etjm	-9.80317
▁exposure	-9.80318
codone	-9.80321
▁stock	-9.80321
▁milit	-9.80321
▁permission	-9.80322
check	-9.80326
▁deserve	-9.8034
▁Make	-9.80346
▁reach	-9.80349
▁punch	-9.80375
▁consult	-9.8039
▁title	-9.80394
BER	-9.80519
▁computer	-9.80602
pages	-9.80637
▁patient	-9.8064
EO	-9.80651
▁die	-9.80663
▁forget	-9.80717
SIC	-9.80761
▁LL	-9.80769
NA	-9.8077
▁media	-9.80777
▁tie	-9.80892
▁lost	-9.80942
▁sold	-9.80948
25	-9.81098
▁blow	-9.81161
till	-9.81164
▁Eas	-9.81181
ending	-9.81269
▁stra	-9.81339
▁posting	-9.81431
▁purpose	-9.81433
QUAL	-9.81568
▁Euro	-9.8161
Po	-9.81662
▁brain	-9.81677
ish	-9.81724
▁black	-9.81734
user	-9.81757
98,	-9.82079
▁roll	-9.82255
/5	-9.8227
ttention	-9.82311
▁seen	-9.82347
▁tight	-9.82425
▁jailbreak	-9.82426
▁politic	-9.82494
39,	-9.82496
SER	-9.82508
Te	-9.82579
▁UR	-9.82597
37,	-9.82628
button	-9.82674
84,	-9.82815
creepy	-9.82937
▁HR	-9.83008
▁sea	-9.83034
69,	-9.83132
▁cut	-9.83292
▁Na	-9.83299
▁industr	-9.83318
topic	-9.83329
858	-9.83371
91,	-9.83381
▁lose	-9.83396
just	-9.83442
▁pictures	-9.83457
xposure	-9.83531
▁publish	-9.83535
▁satisfied	-9.83535
Article	-9.83535
▁society	-9.83535
▁Discount	-9.83535
▁dumps	-9.83536
▁punishment	-9.83537
wiki	-9.83537
▁favor	-9.83539
▁estate	-9.8354
▁standard	-9.83542
▁intention	-9.83547
▁HIV	-9.83551
▁treatment	-9.8357
cancel	-9.83576
78	-9.83588
▁route	-9.83683
▁Germany	-9.83712
▁Eng	-9.83739
▁rules	-9.83769
acket	-9.83815
gi	-9.83907
KS	-9.83913
▁protester	-9.83917
ether	-9.83927
right	-9.83941
emo	-9.83952
▁side	-9.83965
45	-9.84127
27,	-9.84294
"""	-9.84381
▁remove	-9.84447
▁hang	-9.84506
▁MD	-9.84511
▁attempting	-9.84515
▁foot	-9.8456
ntly	-9.84622
LD	-9.8469
09,	-9.8475
70,	-9.84869
▁Bu	-9.84958
▁reading	-9.85135
87,	-9.85171
10,	-9.8531
apk	-9.85386
▁De	-9.85411
-10	-9.85769
hoste	-9.85787
II	-9.85945
▁track	-9.86186
630	-9.86195
20,	-9.86206
market	-9.8633
hl	-9.86398
24,	-9.86428
▁solve	-9.86511
Show	-9.86547
Nv	-9.86596
▁Games	-9.86648
ama	-9.86667
legal	-9.86674
71,	-9.86741
▁final	-9.86742
▁Jo	-9.86806
thought	-9.86831
elde	-9.86831
retty	-9.86845
▁exercis	-9.86868
▁future	-9.86868
▁Otherwise	-9.86869
▁South	-9.8687
▁strong	-9.8687
▁permanent	-9.86871
bscr	-9.86871
▁Hope	-9.86873
hind	-9.86876
▁floor	-9.8688
▁TV	-9.86893
WHAFF	-9.86894
voice	-9.86896
across	-9.86902
menu	-9.86913
▁drawing	-9.86923
time	-9.8693
▁currency	-9.86936
▁Cunt	-9.86975
42,	-9.86993
pparently	-9.87011
PIN	-9.8707
▁oh	-9.87171
uch	-9.87192
▁tru	-9.87196
▁Ro	-9.87222
▁Mac	-9.87226
Baka	-9.87267
iz	-9.87354
▁sleeping	-9.8738
unit	-9.87389
▁ster	-9.87397
but	-9.87472
01,	-9.8748
7904	-9.87545
▁allow	-9.87557
6843	-9.87656
▁pop	-9.87668
rly	-9.87718
▁friendly	-9.8774
URL	-9.87759
Make	-9.87833
fully	-9.87873
60,	-9.87875
ANDR	-9.87892
36,	-9.88008
AQ	-9.88083
wlive	-9.88152
Bes	-9.88158
▁medical	-9.88206
▁Thank	-9.88282
▁Hot	-9.88485
49	-9.88663
▁event	-9.88767
tional	-9.8882
50,	-9.88892
vl	-9.8896
?!	-9.88966
>>>>	-9.89035
FJ	-9.89074
▁pass	-9.89161
32,	-9.89199
cing	-9.89273
xy	-9.89275
▁:-	-9.89304
atch	-9.89307
▁coupon	-9.8944
▁asking	-9.89454
▁Li	-9.8947
PS	-9.89509
bt	-9.8962
Co	-9.89658
▁workers	-9.89678
Because	-9.8979
82,	-9.89832
▁im	-9.89884
▁deca	-9.90012
80,	-9.90042
▁killing	-9.90047
zing	-9.90129
22,	-9.90186
▁sur	-9.90207
thrones	-9.90315
▁instantly	-9.90317
▁therapy	-9.90317
▁welcome	-9.90318
▁para	-9.90318
▁behavior	-9.90318
▁assets	-9.90318
▁nuts	-9.90319
▁deep	-9.9032
▁write	-9.90324
▁laptop	-9.90328
▁definitely	-9.9033
▁internet	-9.90332
▁Does	-9.90346
▁uncle	-9.90348
axp	-9.90356
=63	-9.90357
back	-9.90384
▁design	-9.90386
gender	-9.90391
book	-9.90392
▁bitches	-9.9042
subscribe	-9.90442
social	-9.90464
buy	-9.90476
love	-9.90477
some	-9.90483
▁Cert	-9.90524
▁bring	-9.90546
▁Any	-9.9057
west	-9.90576
▁bur	-9.90588
▁mental	-9.90641
▁pregnant	-9.90653
▁catch	-9.90729
1979	-9.90745
ide	-9.90813
capacit	-9.90838
31,	-9.90841
-27	-9.91065
▁ra	-9.91151
▁freedom	-9.91156
▁los	-9.91255
▁Black	-9.91262
ucks	-9.91298
▁web	-9.91314
▁product	-9.91409
show	-9.91508
▁Mod	-9.9151
ten	-9.9154
▁LI	-9.9155
your	-9.91578
▁happens	-9.91693
▁crimes	-9.91737
▁driving	-9.91896
▁Sky	-9.91975
hort	-9.91999
gf	-9.92082
IM	-9.92113
forum	-9.92408
▁con	-9.92418
end	-9.92727
nh	-9.93026
88,	-9.93034
tuck	-9.931
▁speak	-9.93234
▁2:	-9.93242
▁thanks	-9.93311
OR	-9.93358
13,	-9.9344
la	-9.93446
▁threaten	-9.93461
multi	-9.93524
▁chi	-9.93665
thor	-9.93675
▁exact	-9.93745
▁streams	-9.93846
hibit	-9.93874
▁Leg	-9.93878
-750-0-	-9.93879
Tampa	-9.93884
▁paternal	-9.93888
lagiarism	-9.93888
▁associate	-9.93888
▁opportunity	-9.93888
▁response	-9.93888
▁witness	-9.93888
▁danger	-9.93888
iscord	-9.93888
▁impulsive	-9.93888
▁retraction	-9.9389
▁copyright	-9.9389
▁IRS	-9.93892
▁blowback	-9.93894
▁federal	-9.93895
▁denial	-9.93902
▁cry	-9.93905
Donger	-9.93907
Raise	-9.93912
▁coins	-9.93913
-2016-	-9.93919
▁punished	-9.93937
ors	-9.93939
Cash	-9.93939
Future	-9.93952
Drake	-9.93961
▁inside	-9.93963
Great	-9.93981
▁eye	-9.94017
▁known	-9.94035
AN	-9.94069
▁damages	-9.94075
what	-9.94096
visit	-9.94118
IDM	-9.94128
people	-9.9414
illegal	-9.94142
lly	-9.94177
/6	-9.94223
▁Ken	-9.94242
46,	-9.94254
▁hell	-9.94331
▁Easie	-9.94354
form	-9.94374
LX	-9.94378
chemi	-9.9438
nia	-9.94595
▁Hug	-9.94625
corne	-9.94637
▁missing	-9.94699
make	-9.94705
26,	-9.94715
▁weapons	-9.94825
▁rest	-9.94836
▁cast	-9.94919
▁chat	-9.94947
95,	-9.95071
19,	-9.95094
▁kil	-9.95139
62,	-9.95149
▁chai	-9.9519
86,	-9.95343
▁form	-9.95361
57,	-9.95444
nam	-9.95468
▁injury	-9.95468
▁expert	-9.95508
TV	-9.95527
▁buck	-9.95538
▁illegally	-9.95551
▁ON	-9.95621
wallow	-9.95658
▁set	-9.95763
▁statements	-9.95767
▁purchases	-9.95804
2781	-9.96047
robably	-9.96157
UR	-9.96189
vid	-9.96345
▁Lay	-9.96376
▁V	-9.96389
▁pl	-9.96449
10.	-9.9662
48	-9.96693
All	-9.967
65,	-9.9679
21,	-9.96854
51,	-9.97001
▁temp	-9.97141
ither	-9.97207
63,	-9.97223
▁Ba	-9.97272
▁emails	-9.97313
nvite	-9.97325
33,	-9.97358
qui	-9.97401
▁complete	-9.97419
▁traffic	-9.97473
eepublic	-9.97499
ngosxrmfb	-9.97592
▁1-844-659-1035	-9.97592
▁Perfect	-9.97592
▁mouth	-9.97592
▁regret	-9.97592
▁suffer	-9.97592
▁organiz	-9.97592
▁regulations	-9.97592
WATCH	-9.97592
eespring	-9.97592
▁Plus	-9.97592
▁Support	-9.97592
▁instead	-9.97593
▁0.02	-9.97593
ywood	-9.97594
▁curious	-9.97595
rogati	-9.976
▁harassment	-9.97601
▁builder	-9.97601
Visio	-9.97603
▁remain	-9.97607
▁bike	-9.97616
wallet	-9.97624
▁basis	-9.9765
LINK	-9.97656
▁according	-9.97677
▁technically	-9.97712
▁sale	-9.97864
magic	-9.97887
▁block	-9.97896
thread	-9.97908
EVER	-9.97943
How	-9.97957
▁caused	-9.97982
2-	-9.97994
path	-9.98003
15612	-9.98017
PUR	-9.98058
▁absolute	-9.98132
bz	-9.98143
kit	-9.9815
nter	-9.98158
00,	-9.98177
▁Ver	-9.9824
43	-9.98456
deal	-9.98481
▁certificate	-9.98556
▁filed	-9.98642
rb	-9.98734
/10	-9.98907
▁include	-9.99012
▁ro	-9.9907
bg	-9.99096
▁committ	-9.9913
▁Man	-9.99139
07,	-9.99174
ring	-9.99269
ians	-9.99297
▁statu	-9.9936
lation	-9.99571
▁Reddit	-9.99757
▁provid	-9.99916
NS	-9.99974
uri	-10.0007
yo	-10.0009
▁Although	-10.0014
ma	-10.0033
cy	-10.0034
48,	-10.0041
/0	-10.0041
/53	-10.0051
▁sent	-10.0059
azar	-10.0063
06,	-10.0066
nyone	-10.0076
▁citizens	-10.0076
▁Mon	-10.0088
▁torrent	-10.0096
41,	-10.0098
ri	-10.0109
affiliate	-10.0121
▁purchase	-10.0122
▁300	-10.0123
▁ban	-10.0123
:--|:--|	-10.0144
Jail	-10.0144
School	-10.0144
travest	-10.0144
▁PEOPLE	-10.0144
▁PERSON	-10.0144
▁antique	-10.0144
▁wickr	-10.0144
Hello	-10.0144
▁damn	-10.0144
nfl	-10.0144
ivan	-10.0144
▁APK	-10.0144
▁sometimes	-10.0144
▁documents	-10.0144
▁prevent	-10.0144
eroshare	-10.0145
accidentally	-10.0145
gaming	-10.0146
▁crap	-10.0147
▁medicati	-10.0148
▁mom	-10.0149
EURO	-10.015
▁REL	-10.0151
pe	-10.0152
▁deny	-10.0152
▁THIS	-10.0152
▁pick	-10.0152
▁fi	-10.0161
▁comp	-10.0163
▁gre	-10.0165
▁Let	-10.0167
▁harassed	-10.0168
▁hold	-10.0176
▁trie	-10.0176
cock	-10.0177
▁Test	-10.0178
trump	-10.0179
custom	-10.0181
▁happened	-10.0184
part	-10.0186
▁minutes	-10.0189
▁pussi	-10.0193
Should	-10.0195
53,	-10.0216
fi	-10.022
▁rent	-10.0224
She	-10.0226
Yw	-10.0235
81,	-10.0239
loaded	-10.0239
▁unlikely	-10.0244
land	-10.0245
▁knee	-10.0247
past	-10.0251
HR	-10.0252
9&	-10.0259
▁customers	-10.0264
GI	-10.0277
fv	-10.0278
▁Sexual	-10.0279
000	-10.0285
08,	-10.0285
ong	-10.0294
Cl	-10.0299
way	-10.0304
=8	-10.0313
tally	-10.0329
98	-10.0344
▁statement	-10.0347
lies	-10.0349
▁target	-10.0349
▁di	-10.0361
▁neck	-10.0364
da	-10.0366
▁coupons	-10.038
▁brewer	-10.039
▁includ	-10.0392
▁human	-10.0407
▁creep	-10.0413
mmmm	-10.043
▁lawsuits	-10.043
▁finger	-10.0433
▁taken	-10.0464
sep	-10.0471
72,	-10.0537
▁items	-10.054
pecifically	-10.0541
hreaten	-10.0541
BLE	-10.0543
▁horrible	-10.0544
▁Server	-10.0544
▁respond	-10.0544
Power	-10.0544
diction	-10.0544
▁authorities	-10.0544
30,	-10.0544
▁Freedom	-10.0545
▁laugh	-10.0545
deem	-10.0547
guess	-10.0547
adden	-10.0548
reston	-10.0548
▁refinancing	-10.0548
POT	-10.0555
tically	-10.0559
▁WA	-10.0574
56,	-10.0575
▁29	-10.0578
▁CON	-10.0585
eau	-10.0587
timate	-10.0587
▁mentioned	-10.0593
usable	-10.0596
ian	-10.06
▁daily	-10.0601
▁>	-10.0605
kr	-10.0607
BM	-10.0608
Sexual	-10.0609
doctor	-10.0612
Free	-10.0616
CID	-10.0617
▁42	-10.0618
▁websites	-10.0618
▁missed	-10.062
research	-10.0623
▁da	-10.0624
annon	-10.0631
episode	-10.0631
▁mone	-10.0635
▁Hi	-10.0639
▁original	-10.0655
hi	-10.067
▁key	-10.067
▁negotiat	-10.0674
83,	-10.0674
8&	-10.0683
EN	-10.0685
▁bot	-10.0708
▁UK	-10.0712
44,	-10.0717
08	-10.0724
▁reasons	-10.0729
▁du	-10.0733
graphics	-10.0739
▁cars	-10.074
▁Ho	-10.0741
▁player	-10.0764
cover	-10.0766
cb	-10.0776
▁week	-10.0813
IT	-10.082
▁represent	-10.0826
▁interest	-10.0846
0)	-10.0855
▁killed	-10.0868
▁complain	-10.0893
▁sleep	-10.0897
14,	-10.0898
▁stab	-10.0907
▁X	-10.0909
▁agree	-10.0924
Re	-10.0926
men	-10.0932
▁tool	-10.0932
rom	-10.0938
49,	-10.0945
▁trans	-10.0954
roject	-10.0955
jewelry	-10.096
sponsored	-10.096
▁process	-10.096
▁uncomfortable	-10.096
▁Paper	-10.096
CSGOPOT	-10.0961
▁neighbor	-10.0961
▁binding	-10.0961
arambit	-10.0961
aximo	-10.0961
wow	-10.0961
▁turn	-10.0961
▁poop	-10.0961
▁particular	-10.0961
kickstarter	-10.0961
▁Will	-10.0961
▁lung	-10.0962
▁college	-10.0962
ptions	-10.0962
▁popula	-10.0962
▁FAST	-10.0963
flexible	-10.0963
Xanax	-10.0963
▁grav	-10.0963
▁Girls	-10.0965
01&	-10.0965
▁cine	-10.0966
▁accused	-10.0966
▁ones	-10.0966
▁themselves	-10.0967
natalie	-10.0969
▁Fee	-10.0975
▁equi	-10.0988
▁boob	-10.0989
▁**[	-10.099
AFF	-10.0993
▁concerned	-10.0994
▁figure	-10.0996
uck	-10.0998
▁veh	-10.0998
war	-10.1002
▁receiv	-10.1007
rco	-10.101
▁audio	-10.1014
heating	-10.102
PROMO	-10.1027
SPA	-10.1031
mp	-10.1032
lawyer	-10.105
FPS	-10.1051
▁date	-10.1053
DF	-10.1056
rin	-10.1061
like	-10.1063
other	-10.1065
▁gui	-10.1071
▁recording	-10.1071
▁carrie	-10.1075
▁covers	-10.1079
▁escorts	-10.1081
▁fix	-10.1081
▁German	-10.1083
▁bor	-10.1091
jy	-10.1096
▁team	-10.1104
▁inter	-10.1106
▁Aust	-10.1107
▁kne	-10.1127
▁Well	-10.1145
87	-10.1149
▁rates	-10.1163
▁Mos	-10.1179
▁fail	-10.1182
tori	-10.1183
▁Un	-10.1183
RY	-10.119
▁rate	-10.119
bait	-10.12
▁theft	-10.1207
▁Have	-10.1208
▁trick	-10.1209
12,	-10.1217
▁load	-10.1218
jo	-10.1229
▁friends	-10.1258
uh	-10.1262
OO	-10.1279
▁Sk	-10.1281
▁donate	-10.1283
Then	-10.1288
ear	-10.129
mate	-10.1292
point	-10.1294
367	-10.1295
▁en	-10.1299
Mo	-10.1317
▁episode	-10.1326
ek	-10.1334
bi	-10.1336
product	-10.1338
pro	-10.1338
▁protest	-10.1344
ALI	-10.1344
▁mention	-10.1357
▁$5	-10.1357
▁Are	-10.1366
idden	-10.1387
▁Real	-10.1389
preferred	-10.1394
hillary	-10.1395
▁hospital	-10.1395
▁libel	-10.1395
▁Screen	-10.1395
▁nude	-10.1395
Jesus	-10.1395
Tips	-10.1395
ammer	-10.1395
latest	-10.1395
▁degrad	-10.1395
Wait	-10.1395
▁wrist	-10.1396
▁raise	-10.1396
▁prescription	-10.1399
▁liable	-10.1399
LOW	-10.14
stone	-10.1401
▁commission	-10.1401
▁American	-10.1401
▁California	-10.1404
▁CONC	-10.1405
▁harm	-10.1405
▁deba	-10.1406
▁reasonable	-10.1407
▁three	-10.1407
marketing	-10.1413
GS	-10.1416
▁Port	-10.1417
gue	-10.1419
ought	-10.142
OUS	-10.1423
▁useful	-10.1423
▁pirate	-10.1424
common	-10.1427
▁By	-10.1427
▁effectively	-10.1429
▁News	-10.143
8?	-10.1432
LEAS	-10.1434
cc	-10.1434
▁choice	-10.1435
ick	-10.1441
aying	-10.1449
▁windows	-10.145
▁legit	-10.1459
pment	-10.1462
▁sil	-10.1464
koh	-10.1466
lying	-10.1471
grade	-10.1471
Info	-10.1481
redd	-10.1482
discover	-10.1485
55,	-10.1495
▁Thu	-10.1495
Everyone	-10.15
09-	-10.1503
hotels	-10.1507
93,	-10.151
howto	-10.1512
unt	-10.1512
▁table	-10.1522
edia	-10.1527
▁hot	-10.1533
player	-10.1534
messed	-10.1535
Hear	-10.1539
IRT	-10.154
came	-10.1549
5436	-10.1556
justice	-10.1558
ride	-10.1561
Guys	-10.1576
▁po	-10.1586
▁FL	-10.1589
done	-10.1589
really	-10.1593
ww	-10.1601
▁fan	-10.1608
ck	-10.1617
▁grab	-10.1633
▁Th	-10.1637
ged	-10.1645
our	-10.1661
ard	-10.1668
▁QU	-10.1669
▁race	-10.1692
asically	-10.1696
26	-10.1697
▁En	-10.1713
gentl	-10.1726
▁exten	-10.1727
vn	-10.1731
▁investment	-10.1736
▁Ph	-10.1748
DA	-10.1757
cid	-10.1759
▁bi	-10.1763
▁swa	-10.1768
▁determin	-10.1771
1_	-10.1779
15,	-10.179
###	-10.1792
▁print	-10.1793
rage	-10.1799
Giv	-10.1811
Br	-10.1812
Mus	-10.1813
▁App	-10.1822
▁Per	-10.1825
▁create	-10.1825
anda	-10.183
avesexwithme	-10.1846
10399	-10.1847
Jewel	-10.185
undesliga	-10.185
Official	-10.185
arım	-10.185
boxCUBE	-10.185
corlu	-10.185
crack	-10.185
diamond	-10.185
siimov	-10.185
▁Regardless	-10.185
▁definition	-10.185
▁scammed	-10.185
russia	-10.185
▁dumbass	-10.185
▁double	-10.185
Wow	-10.185
▁phras	-10.185
▁counsel	-10.185
mafia	-10.185
▁salespeople	-10.185
▁North	-10.185
churn	-10.185
Cool	-10.185
medium	-10.185
▁penn	-10.1851
▁Nobody	-10.1851
glad	-10.1851
▁border	-10.1851
▁violence	-10.1851
arena	-10.1851
▁kiss	-10.1851
▁president	-10.1852
▁grow	-10.1852
▁pat	-10.1853
▁Cover	-10.1853
▁along	-10.1854
▁Dick	-10.1855
▁discre	-10.1856
▁felony	-10.186
▁consumer	-10.1861
rink	-10.1862
▁repea	-10.1865
acor	-10.187
▁$100	-10.1873
▁High	-10.1875
▁grey	-10.1877
oot	-10.1887
arsenal	-10.1889
▁consi	-10.189
gif	-10.1891
attress	-10.1897
meds	-10.1919
▁Kai	-10.1921
▁simple	-10.1922
▁Gi	-10.1922
▁pu	-10.1924
▁university	-10.1926
Sn	-10.1936
kh	-10.1938
▁ni	-10.1941
▁building	-10.1942
ances	-10.1942
swagb	-10.1952
6&	-10.1952
cum	-10.1955
record	-10.1977
oon	-10.1977
amazing	-10.1979
▁hol	-10.1986
more	-10.1993
BW	-10.2008
where	-10.2011
lc	-10.2017
nba	-10.2021
BC	-10.2021
dv	-10.2026
▁deposit	-10.2027
▁lol	-10.2028
09	-10.2034
IC	-10.2044
▁mon	-10.2054
ERO	-10.2056
ely	-10.2061
▁god	-10.2063
RE	-10.2065
unday	-10.207
▁cases	-10.2072
▁alcohol	-10.2078
▁22	-10.2087
br	-10.2095
Du	-10.2097
▁torrents	-10.2101
nty	-10.2101
▁status	-10.2101
mac	-10.2102
▁|[	-10.2108
▁weight	-10.211
▁program	-10.2114
▁project	-10.2124
ROAD	-10.2171
ently	-10.2175
An	-10.2193
athletic	-10.2195
AY	-10.2196
▁discuss	-10.2199
aylor	-10.2201
mid	-10.2208
▁fee	-10.2229
923	-10.2235
ence	-10.226
0000	-10.2261
source	-10.227
Cu	-10.2275
▁TE	-10.2278
ka	-10.2287
OTH	-10.2296
pisode	-10.2298
nsurance	-10.2306
▁injur	-10.2306
▁typ	-10.2312
graph	-10.2316
LU	-10.2323
iddlesbrough	-10.2326
▁Consider	-10.2326
▁choose	-10.2326
▁disappear	-10.2326
▁jeopard	-10.2326
▁location	-10.2326
▁Price	-10.2326
▁present	-10.2326
▁himself	-10.2326
▁appoint	-10.2326
plifting	-10.2326
raising	-10.2326
▁employee	-10.2326
cmpr	-10.2326
=1526	-10.2327
▁adjust	-10.2328
▁innocent	-10.2328
▁Mu	-10.2328
▁office	-10.233
truck	-10.233
▁therefore	-10.2332
chelsea	-10.2333
OLL	-10.2333
▁successfully	-10.2337
hame	-10.2338
▁jur	-10.234
▁Uni	-10.2341
▁traffick	-10.2341
XQ	-10.2344
flip	-10.2352
▁gain	-10.2355
▁qualifie	-10.2358
▁invite	-10.236
▁$150	-10.2365
▁Seriously	-10.237
archi	-10.2374
▁abuser	-10.2384
▁Talk	-10.2388
▁plat	-10.2393
ities	-10.2403
▁career	-10.2409
▁Of	-10.241
band	-10.2421
tely	-10.2427
77,	-10.2433
OI	-10.2444
vi	-10.2444
▁collection	-10.2458
▁function	-10.2459
HERE	-10.2474
IZ	-10.2481
▁............	-10.2483
join	-10.2484
chi	-10.25
Cal	-10.2505
ffice	-10.2508
▁desire	-10.2509
zu	-10.252
rs	-10.254
▁Hey	-10.2548
kir	-10.255
▁See	-10.2555
ade	-10.2557
bbing	-10.2563
charger	-10.2565
RI	-10.2573
▁released	-10.2574
easy	-10.258
ph	-10.2583
▁Use	-10.2594
▁John	-10.2602
▁Save	-10.2616
te	-10.2619
earch	-10.2622
▁pill	-10.2623
▁option	-10.2625
IQ	-10.2633
ages	-10.2638
90,	-10.2651
nk	-10.2655
search	-10.2655
▁ads	-10.266
/12	-10.2662
6,">	-10.2669
ayı	-10.268
▁gott	-10.2691
wnload	-10.2698
HF	-10.2714
Guy	-10.2724
rm	-10.2729
lag	-10.2734
▁came	-10.2735
girl	-10.2738
▁Ne	-10.2748
rman	-10.2756
=4	-10.2768
▁!!!	-10.2768
1,">	-10.2778
▁tak	-10.2789
taci	-10.2792
0%	-10.2794
EX	-10.281
ivil	-10.2815
helsea	-10.2819
77.	-10.282
whaff	-10.2826
Seattle	-10.2826
Viagra	-10.2826
character	-10.2826
lounge	-10.2826
tyrande	-10.2826
▁Fiverr	-10.2826
▁challenge	-10.2826
▁enhance	-10.2826
Type	-10.2826
▁surger	-10.2826
▁motivat	-10.2826
jack	-10.2826
tank	-10.2826
▁bottle	-10.2826
▁basement	-10.2826
Click	-10.2827
▁charit	-10.2827
▁release	-10.2827
▁enforcement	-10.2827
▁Poly	-10.2827
▁cross	-10.2827
▁slow	-10.2828
split	-10.2828
PRET	-10.2829
▁paternity	-10.2829
sahd	-10.283
▁tho	-10.283
ipping	-10.283
▁references	-10.283
/2016/10/	-10.2831
csgo	-10.2831
▁previously	-10.2832
▁subreddit	-10.2833
▁$7	-10.2833
▁TELL	-10.2835
▁half	-10.2836
▁stranger	-10.2837
▁WHI	-10.2839
ADE	-10.2839
Simple	-10.2839
NES	-10.284
jum	-10.2841
▁generat	-10.2841
ike	-10.2843
HQ	-10.2844
ageants	-10.2854
▁dr	-10.2854
depression	-10.2856
exit	-10.2856
categor	-10.2858
▁de	-10.2859
####	-10.286
▁invita	-10.2862
TH	-10.2865
gener	-10.2869
nudist	-10.287
▁however	-10.2872
ility	-10.2873
jw	-10.2874
tract	-10.288
Database	-10.2892
▁ten	-10.2895
▁rows	-10.2896
▁IN	-10.2902
▁FT	-10.2911
▁complaint	-10.2913
▁taste	-10.2918
ppy	-10.2929
0"	-10.2929
alace	-10.2932
▁worker	-10.2938
▁booked	-10.2942
▁Gra	-10.2945
▁hate	-10.2946
▁Twe	-10.2946
lor	-10.2947
▁town	-10.2952
▁roo	-10.2965
▁Bank	-10.2966
CER	-10.2969
▁prostituti	-10.2974
anas	-10.2975
campaign	-10.2992
projects	-10.2999
human	-10.3001
Although	-10.3001
jailbreak	-10.3002
regular	-10.3002
health	-10.3005
List	-10.3006
bonus	-10.3009
network	-10.301
▁others	-10.3013
fie	-10.3021
rd	-10.3021
super	-10.3031
▁log	-10.3042
4,[	-10.3049
have	-10.3057
▁rep	-10.3067
▁match	-10.3076
nine	-10.3078
://3	-10.3091
Complete	-10.3092
ddl	-10.3097
▁cheap	-10.3102
▁prob	-10.3116
rown	-10.3119
op	-10.3122
ats	-10.3136
▁center	-10.314
public	-10.3142
▁HE	-10.3153
▁COP	-10.3154
awa	-10.3157
BT	-10.3168
▁happen	-10.3187
OP	-10.3193
wt	-10.3195
▁unbo	-10.322
round	-10.3227
tight	-10.3229
▁drugs	-10.3251
==	-10.3251
brea	-10.3258
▁lists	-10.3259
ure	-10.3262
ILL	-10.3271
race	-10.3277
ina	-10.3283
▁prohibit	-10.3284
ey	-10.3284
Qo	-10.329
▁sy	-10.3297
zle	-10.3303
365	-10.3308
one	-10.3311
NO	-10.332
▁replace	-10.3322
america	-10.3334
osports	-10.3351
▁Second	-10.3352
Honestly	-10.3352
favour	-10.3352
recruit	-10.3352
▁middle	-10.3352
